{
  "es": {
    "nav-i": "INICIO",
    "nav-n": "NOSOTROS",
    "nav-s": "SERVICIOS",
    "nav-p": "PROYECTOS",
    "nav-c": "CONTACTO",
    "about-t": "Sobre Nosotros",
    "about-t2": "Nos dedicamos a diseñar y construir tus sueños",
    "about-d": "Somos una empresa de construcción que se caracteriza por el trato personalizado con nuestros clientes, contamos con la experiencia de nuestros profesionales, ofrecemos un servicio de calidad e integridad. ¿Te gustaría saber más acerca de nuestra empresa en Mallorca?",
    "about-b": "Cónocenos",
    "service-t": "Servicios",
    "service-t1": "MONTAJE Y DECORACIÓN CON PLADUR",
    "service-t2": "MONTAJE DE COCINAS Y DISEÑO",
    "service-t3": "REVESTIMIENTOS Y AISLAMIENTOS DE INTERIORES",
    "service-t4": "YESOS PROYECTADOS",
    "service-t5": "IMPERMEABILIZACIONES",
    "service-t6": "Servicio 6",
    "service-d1": "Sin duda la solución perfecta para tu hogar, oficina, negocio. Usamos el pladur como nuestro material para nuestro montaje y decoración.",
    "service-d2": "Si estás buscando una cocina personalizada que sea tan hermosa como funcional, ¡has llegado al lugar correcto!. Realizamos el montaje de cocinas con un gran diseño único.",
    "service-d3": "¿Quieres darle un toque original a tus interiores?. Con nuestros revestimientos y aislamientos de interiores lo podemos hacer realidad.",
    "service-d4": "¿Buscas una solución rápida y eficaz para tus proyectos de construcción o renovación? ¡Entonces estás en el lugar correcto! En nuestros servicios de yesos proyectados, ofrecemos soluciones personalizadas y de alta calidad para satisfacer todas tus necesidades.",
    "service-d5": "¿Estás buscando servicios de impermeabilización confiables y de alta calidad? ¡Estás en el lugar correcto! Ofrecemos trabajos de impermeabilización, garantizando la calidad y durabilidad en el servicio.",
    "project-t": "Obras Finalizadas",
    "project-all": "TODOS",
    "project-pu": "OBRAS PÚBLICAS",
    "project-ed": "EDIFICIOS",
    "project-in": "INTERIORES",
    "project-t1": "Calle Adan Diehl",
    "project-t2": "Proyecto 2",
    "project-t3": "Proyecto 3",
    "project-t4": "Proyecto 4",
    "project-t5": "Proyecto 5",
    "project-t6": "Proyecto 6",
    "project-t7": "Proyecto 7",
    "project-t8": "Proyecto 8",
    "project-t9": "Proyecto 9",
    "project-b": "Ver detalles",
    "tes-t": "Testimonios",
    "tes-carg1": "Ceo & Founder",
    "tes-carg2": "Diseñador",
    "tes-carg3": "Dueño de Tienda",
    "tes-carg4": "Freelancer",
    "tes-carg5": "Emprendedor",
    "tes-d1": "Aqui va el la descripción del testimonio del cliente.",
    "tes-d2": "Aqui va el la descripción del testimonio del cliente.",
    "tes-d3": "Aqui va el la descripción del testimonio del cliente.",
    "tes-d4": "Aqui va el la descripción del testimonio del cliente.",
    "tes-d5": "Aqui va el la descripción del testimonio del cliente.",
    "con-t": "Contáctanos",
    "con-d1": "Si tienes alguna duda o pregunta no dudes en contactarnos.",
    "con-t1": "DIRECCIÓN",
    "con-d2": "CALLE JOAN MESTRE 25",
    "con-d2.1": "LOCAL ISQUIERDO - PALMA DE MALLORCA",
    "con-t2": "NÚMERO DE TELÉFONO",
    "con-t3": "Email",
    "con-b": "Enviar Mensaje",
    "fo-d": "Somos una empresa con un gran recorrido en el área, con la experiencia de nuestros profesionales ofrecemos uns servicio de calidad e integridad.",
    "fo-t1": "Enlaces Útiles",
    "fo-e1": "INICIO",
    "fo-e2": "NOSOTROS",
    "fo-e3": "SERVICIOS",
    "fo-e4": "PROYECTOS",
    "fo-e5": "CONTACTO",
    "fo-t2": "Contáctanos",
    "fo-dir": "Calle Joan Mestre 25",
    "fo-dir.1": "Local Isquierdo - Palma de Mallorca",
    "fo-tel": "Teléfono:",
    "fo-mail": "Email:",
    "fo-t3": "Redes Sociales",
    "fo-der": "Derechos reservados",
    "fo-em": "Ordoñez Construcciones Mallorca",
    "fo-des": "Desarrollado por",
    "h-des1": "es",
    "h-des": "disciplina y compromiso",
    "his-t": "SOMOS UNA EMPRESA PARA Y POR LOS CLIENTES",
    "his-d": "Somos un equipo apasionado y dedicado que se enorgullece de crear espacios únicos y personalizados para cada uno de nuestros clientes. Nos especializamos en todo lo relacionado con la construcción, remodelación y diseño de interiores de hogares y espacios comerciales. Desde la primera consulta hasta la finalización del proyecto, trabajamos de la mano con nuestros clientes para asegurarnos de que cada detalle sea cuidadosamente planificado y ejecutado. Nos enfocamos en entender las necesidades y deseos de nuestros clientes para que el resultado final sea un espacio funcional, elegante y que refleje su personalidad y estilo.",
    "his-d2": "Nuestros objetivos son muy claros:",
    "his-t1": "Nuestra Misión",
    "hist-d1": "Nuestra misión son los clientes satisfechos e ilusionados por su nueva vivienda. Creando espacios únicos y personalizados que superen las expectativas de nuestros clientes. Nos enfocamos en entender las necesidades y deseos de cada cliente para crear proyectos que reflejen su personalidad y estilo.",
    "his-t2": "Nuestro Plan",
    "hist-d2": "Nuestro plan como empresa es siempre dar una construcción sostenible. Seguir brindando los mejores servicios a nuestros clientes. Para lograr esto, nos enfocamos en tres áreas clave: innovación, calidad y satisfacción del cliente. ¡Estamos emocionados de trabajar contigo en tu próximo proyecto!",
    "his-t3": "Nuestra Visión",
    "hist-d3": "Nuestra visión de futuro son las viviendas sostenibles y concienciadas con el medio ambiente, sin descuidar el diseño y la elegancia de una vivienda, ya sea familiar o turismo. Queremos ser el socio de confianza de nuestros clientes en todos sus proyectos de construcción y diseño de interiores, ofreciéndoles soluciones personalizadas y de alta calidad que reflejen su personalidad y estilo.",
    "pro-t": "Detalles del Proyecto",
    "pro-e1": "Inicio",
    "pro-e2": "Proyectos",
    "pro-t1": "Calle Adan Diehl",
    "pro-da1": "Localización",
    "pro-da2": "Cliente",
    "pro-da3": "Habitaciones",
    "pro-da4": "Baños",
    "pro-da5": "Proyecto Terminado",
    "pro-b": "Volver",
    "pro-t2": "Más de nuestros Proyectos",
    "men-t": "!Muchas Gracias por enviarnos su mensaje!",
    "men-d": "Pronto nos pondremos en contacto con usted.",
    "men-b": "Volver a Inicio"
  },
  "de": {
    "nav-i": "START",
    "nav-n": "UNS",
    "nav-s": "DIENSTLEISTUNGEN",
    "nav-p": "PROJEKTE",
    "nav-c": "KONTAKT",
    "about-t": "Über uns",
    "about-t2": "Wir widmen uns dem Entwerfen und Bauen Ihrer Träume",
    "about-d": "Wir sind ein Bauunternehmen, das sich durch eine personalisierte Behandlung unserer Kunden auszeichnet, wir haben die Erfahrung unserer Fachleute, wir bieten einen qualitativ hochwertigen Service und Integrität. Möchten Sie mehr über unser Unternehmen auf Mallorca erfahren?",
    "about-b": "Kenne uns",
    "service-t": "Dienstleistungen",
    "service-t1": "MONTAGE UND DEKORATION MIT PLADUR",
    "service-t2": "MONTAGE VON KÜCHEN UND DESIGN",
    "service-t3": "INNENBESCHICHTUNG UND ISOLIERUNG",
    "service-t4": "PROJIZIERTE PUTZE",
    "service-t5": "WASSERDICHTUNG",
    "service-d1": "Ohne Zweifel die perfekte Lösung für Ihr Zuhause, Büro, Geschäft. Wir verwenden Gipskarton als Material für unsere Montage und Dekoration.",
    "service-d2": "Wenn Sie nach einer maßgefertigten Küche suchen, die ebenso schön wie funktional ist, sind Sie bei uns genau richtig! Wir führen die Montage von Küchen mit einem großartigen einzigartigen Design durch.",
    "service-d3": "Möchten Sie Ihren Innenräumen eine originelle Note verleihen? Mit unseren Innenbeschichtungen und Isolierungen machen wir es möglich.",
    "service-d4": "Sie suchen nach einer schnellen und effizienten Lösung für Ihre Bau- oder Renovierungsvorhaben? Dann sind Sie hier genau richtig! In unseren Dienstleistungen für geplante Putze bieten wir personalisierte und qualitativ hochwertige Lösungen, um alle Ihre Bedürfnisse zu erfüllen.",
    "service-d5": "Sie sind auf der Suche nach hochwertigen und zuverlässigen Abdichtungsdiensten? Sie sind an der richtigen Stelle! Wir bieten Abdichtungsarbeiten an, die Qualität und Langlebigkeit im Service garantieren.",
    "project-t": "Abgeschlossene Werke",
    "project-all": "ALLE",
    "project-pu": "ÖFFENTLICHE BAUARBEITEN",
    "project-ed": "GEBÄUDE",
    "project-in": "INNENRÄUME",
    "project-t1": "Adam-Diehl-Straße",
    "project-t2": "Projekt 2",
    "project-t3": "Projekt 3",
    "project-t4": "Projekt 4",
    "project-t5": "Projekt 5",
    "project-t6": "Projekt 6",
    "project-t7": "Projekt 7",
    "project-t8": "Projekt 8",
    "project-t9": "Projekt 9",
    "project-b": "Siehe Einzelheiten",
    "tes-t": "Referenzen",
    "tes-carg1": "Geschäftsführer und Gründer",
    "tes-carg2": "Designer",
    "tes-carg3": "Ladenbesitzer",
    "tes-carg4": "Freiberuflerin",
    "tes-carg5": "Unternehmer",
    "tes-d1": "Hier ist die Beschreibung der Kundenreferenz.",
    "tes-d2": "Hier ist die Beschreibung der Kundenreferenz.",
    "tes-d3": "Hier ist die Beschreibung der Kundenreferenz.",
    "tes-d4": "Hier ist die Beschreibung der Kundenreferenz.",
    "tes-d5": "Hier ist die Beschreibung der Kundenreferenz.",
    "con-t": "kontaktiere uns",
    "con-d1": "Wenn Sie Zweifel oder Fragen haben, zögern Sie nicht, uns zu kontaktieren.",
    "con-t1": "ADRESSE",
    "con-d2": "JOAN-MESTRE-STRASSE 25",
    "con-d2.1": "LINKER ZIMMER - PALMA DE MALLORCA",
    "con-t2": "TELEFONNUMMER",
    "con-t3": "Email",
    "con-b": "Nachricht senden",
    "fo-d": "Wir sind ein Unternehmen mit einer langen Geschichte in der Region. Mit der Erfahrung unserer Fachleute bieten wir qualitativ hochwertigen Service und Integrität.",
    "fo-t1": "Hilfreiche Links",
    "fo-e1": "START",
    "fo-e2": "UNS",
    "fo-e3": "DIENSTLEISTUNGEN",
    "fo-e4": "PROJEKTE",
    "fo-e5": "KONTAKT",
    "fo-t2": "kontaktiere uns",
    "fo-dir": "Joan-Mestre-Straße 25",
    "fo-dir.1": "Linker Zimmer - Palma de Mallorca",
    "fo-tel": "Telefon:",
    "fo-mail": "Email:",
    "fo-t3": "Soziale Netzwerke",
    "fo-der": "Alle Rechte vorbehalten",
    "fo-em": "Ordoñez Construcciones Mallorca",
    "fo-des": "Entwickelt von",
    "h-des1": "ist",
    "h-des": "Disziplin und Engagement",
    "his-t": "WIR SIND EIN UNTERNEHMEN FÜR UND VON KUNDEN",
    "his-d": "Wir sind ein leidenschaftliches und engagiertes Team, das stolz darauf ist, einzigartige und personalisierte Räume für jeden unserer Kunden zu schaffen. Wir sind spezialisiert auf alles, was mit dem Bau, Umbau und der Innenausstattung von Häusern und Gewerbeflächen zu tun hat. Von der ersten Beratung bis zum Abschluss des Projekts arbeiten wir Hand in Hand mit unseren Kunden, um sicherzustellen, dass jedes Detail sorgfältig geplant und ausgeführt wird. Wir konzentrieren uns darauf, die Bedürfnisse und Wünsche unserer Kunden zu verstehen, damit das Endergebnis ein funktionaler, eleganter Raum ist, der ihre Persönlichkeit und ihren Stil widerspiegelt.",
    "his-d2": "Unsere Ziele sind ganz klar:",
    "his-t1": "Unsere Aufgabe",
    "hist-d1": "Unsere Mission sind zufriedene und begeisterte Kunden für ihr neues Zuhause. Schaffung einzigartiger und personalisierter Räume, die die Erwartungen unserer Kunden übertreffen. Wir konzentrieren uns darauf, die Bedürfnisse und Wünsche jedes Kunden zu verstehen, um Projekte zu erstellen, die seine Persönlichkeit und seinen Stil widerspiegeln.",
    "his-t2": "Unser Plan",
    "hist-d2": "Unser Plan als Unternehmen ist es immer, nachhaltiges Bauen anzubieten. Bieten Sie unseren Kunden weiterhin den besten Service. Um dies zu erreichen, konzentrieren wir uns auf drei Schlüsselbereiche: Innovation, Qualität und Kundenzufriedenheit. Wir freuen uns darauf, mit Ihnen an Ihrem nächsten Projekt zu arbeiten!",
    "his-t3": "Unsere Vision",
    "hist-d3": "Unsere Vision der Zukunft sind nachhaltige und umweltbewusste Häuser, ohne das Design und die Eleganz eines Hauses zu vernachlässigen, egal ob Familie oder Tourismus. Wir möchten der vertrauenswürdige Partner unserer Kunden bei all ihren Bau- und Innenarchitekturprojekten sein und ihnen hochwertige, personalisierte Lösungen anbieten, die ihre Persönlichkeit und ihren Stil widerspiegeln.",
    "pro-t": "Projekt Details",
    "pro-e1": "Start",
    "pro-e2": "Projekte",
    "pro-t1": "Adam-Diehl-Straße",
    "pro-da1": "Standort",
    "pro-da2": "Kunde",
    "pro-da3": "Schlafzimmer",
    "pro-da4": "Badezimmer",
    "pro-da5": "Fertiges Projekt",
    "pro-b": "Zurückkehren",
    "pro-t2": "Mehr unserer Projekte",
    "men-t": "Danke für deine Nachricht!",
    "men-d": "Wir werden Sie bald kontaktieren.",
    "men-b": "Geh zurück zum Anfang"
  }
}